
/* Class = "NSWindow"; title = "Editor comandi"; ObjectID = "5"; */
"5.title" = "Editor comandi";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "11"; */
"11.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Elemento 1"; ObjectID = "12"; */
"12.title" = "Elemento 1";

/* Class = "NSMenuItem"; title = "Elemento 3"; ObjectID = "13"; */
"13.title" = "Elemento 3";

/* Class = "NSMenuItem"; title = "Elemento 2"; ObjectID = "14"; */
"14.title" = "Elemento 2";

/* Class = "NSTableColumn"; headerCell.title = "Comando"; ObjectID = "97"; */
"97.headerCell.title" = "Comando";

/* Class = "NSTableColumn"; headerCell.title = "Modificatore"; ObjectID = "98"; */
"98.headerCell.title" = "Modificatore";

/* Class = "NSTableColumn"; headerCell.title = "Modificatori"; ObjectID = "112"; */
"112.headerCell.title" = "Modificatori";

/* Class = "NSTableColumn"; headerCell.title = "Comando"; ObjectID = "117"; */
"117.headerCell.title" = "Comando";

/* Class = "NSTableColumn"; headerCell.title = "Gruppi comandi"; ObjectID = "122"; */
"122.headerCell.title" = "Gruppi comandi";

/* Class = "NSTableColumn"; headerCell.title = "Tasto"; ObjectID = "176"; */
"176.headerCell.title" = "Tasto";

/* Class = "NSBox"; title = "Titolo"; ObjectID = "288"; */
"288.title" = "Titolo";

/* Class = "NSBox"; title = "Titolo"; ObjectID = "290"; */
"290.title" = "Titolo";

/* Class = "NSBox"; title = "Titolo"; ObjectID = "292"; */
"292.title" = "Titolo";

/* Class = "NSTabViewItem"; label = "Dettaglio tasto"; ObjectID = "300"; */
"300.label" = "Dettaglio tasto";

/* Class = "NSTabViewItem"; label = "Dettaglio comando"; ObjectID = "301"; */
"301.label" = "Dettaglio comando";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "Dettaglio comando: %{value1}@"; ObjectID = "324"; */
"324.ibShadowedDisplayPattern" = "Dettaglio comando: %{value1}@";

/* Class = "NSTextFieldCell"; title = "ID tstra"; ObjectID = "100021"; */
"100021.title" = "ID tstra";

/* Class = "NSTextFieldCell"; title = "A"; ObjectID = "100035"; */
"100035.title" = "A";

/* Class = "NSButtonCell"; title = "Salva"; ObjectID = "100113"; */
"100113.title" = "Salva";

/* Class = "NSButtonCell"; title = "Chiudi"; ObjectID = "100115"; */
"100115.title" = "Chiudi";

/* Class = "NSTextFieldCell"; title = "Elenco comandi"; ObjectID = "100201"; */
"100201.title" = "Elenco comandi";

/* Class = "NSTextFieldCell"; title = "Dettaglio tasto"; ObjectID = "100298"; */
"100298.title" = "Dettaglio tasto";

/* Class = "NSTextFieldCell"; title = "Dettaglio comando: Il mio straordinario comando"; ObjectID = "100306"; */
"100306.title" = "Dettaglio comando: Il mio straordinario comando";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Descrizione"; ObjectID = "1dq-Da-src"; */
"1dq-Da-src.ibShadowedDisplayName" = "Descrizione";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Comando"; ObjectID = "LrP-zj-87F"; */
"LrP-zj-87F.ibShadowedDisplayName" = "Comando";

/* Class = "NSSearchFieldCell"; placeholderString = "Tutto"; ObjectID = "ZiB-NP-EjP"; */
"ZiB-NP-EjP.placeholderString" = "Tutto";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Tasto Equivalente"; ObjectID = "qyN-gz-mNl"; */
"qyN-gz-mNl.ibShadowedDisplayName" = "Tasto Equivalente";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Tutto"; ObjectID = "utk-ft-G7n"; */
"utk-ft-G7n.ibShadowedDisplayName" = "Tutto";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[0] = "Comando ⌘"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[0]" = "Comando ⌘";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[1] = "Maiuscole ⇧"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[1]" = "Maiuscole ⇧";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[2] = "Opzione ⌥"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[2]" = "Opzione ⌥";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[3] = "Ctrl ⌃"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[3]" = "Ctrl ⌃";
